export const contentPosts = {
  badClerk: 'клерки',

  noProfit: 'отнятая выгода',

  medicine: 'медицина',

  halfHouse: 'АМПУТИРОВАННЫЙ ДОМ',

  reabilitation: {
    title: 'Не законный арест и изъятая реабилитация (ч. 2 ст. 27 УПК РФ) <sup>1</sup>',
    body: '<p>Я был арестован по статье о клевете в адрес властного лица (ч. 1 ст. 128.1 УК РФ). Мера пресечения в виде лишения свободы продолжительностью 105 суток судом признана не законной, а дело прекращено за истечением сроков давности(по основаниям ч. 2 ст. 27 УПК РФ   и п. 3 ч. 1 ст. 24 УПК РФ). Это - с моей точки зрения – образует основания для возмещения вреда за незаконно примененную меру пресечения в виде домашнего ареста и за нарушение права обвиняемого на итоговый оправдательный Приговор. Однако власти, обвинив меня в неверном толковании ч. 2 ст. 27 УПК РФ и п. 3 ч. 1 ст. 24 УПК РФ, устроив «танцы» вокруг термина «не реабилитирующие обстоятельства» - отказали в праве на возмещение и в праве на итоговый оправдательный Приговор.    Изъятие реабилитации – состоялось.</p>',
    footnote: [
      { number: '1', text: 'ч. 2 ст. 27 УПК РФ: «Прекращение уголовного преследования по основаниям, указанным в пунктах 3 и 6 части первой статьи 24, статьях 25, 25.1, 28 и 28.1 настоящего Кодекса, а также пунктах 3 и 6 части первой настоящей статьи, не допускается, если подозреваемый или обвиняемый против этого возражает. В таком случае производство по уголовному делу продолжается в обычном порядке».' }
    ],
    docs: [
      {
        date: '08.11.21',
        fileLink: './pages/reabilitation/025 isk reabilitac 08.11.21.pdf',
        text: 'ИСКОВОЕ ЗАЯВЛЕНИЕ о взыскании компенсации морального вреда за незаконное уголовное преследование.',
      },
      {
        date: '12.08.22',
        fileLink: './pages/reabilitation/049.02 Resh ot 12.08.22.pdf',
        text: 'судебное решение Бахчисарайского районного суда Республики Крым. Дело № 2-483/2022. Судья А.О.Корбут.',
      },
      {
        date: '01.09.22',
        fileLink: './pages/reabilitation/049.03 Ap 01.09.22reg.pdf',
        text: 'Апелляционная жалоба на Решение Бахчисарайского райсуда от 12.08.22.',
      },
      {
        date: '14.12.22',
        fileLink: './pages/reabilitation/054 Uhv. Ap ot 14.12.22tx.pdf',
        text: 'Апелляционное определение Верховного суда РК РФ, дело № 33-10469/2022, докладчик – судья Хмарук Н.С.',
      },
      {
        date: '31.01.23',
        fileLink: './pages/reabilitation/056_054_049.02 Kass 31.01.23.pdf',
        text: 'Кассационная жалоба в 4-ый кассационный суд',
      },
      {
        date: '---',
        fileLink: './pages/reabilitation/',
        text: 'решение 4-го кассационного суда.',
      },
      {
        date: '---',
        fileLink: './pages/reabilitation/',
        text: 'Кассационная жалоба в Верховный суд РФ.',
      },
      {
        date: '---',
        fileLink: './pages/reabilitation/',
        text: 'решение Верховного суда РФ',
      },
      {
        date: '---',
        fileLink: './pages/reabilitation/',
        text: 'Обращение в Конституционный суд РФ (о неопределённости ч. 2 ст. 27 УПК РФ и п. 3 ч. 1 ст. 24 УПК РФ).',
      }
    ],
  },

  aboutPage: '<p style="text-align: center;"><strong>О сайте и его целях</strong><br /><strong>(о критерии увольнения судьи по не совместимости)</strong></p><p><strong>Вопрос 1:</strong> <br />отказ суда допросить свидетеля, отказ назначить экспертизу, не разъяснение сторонам, какие факты имеют значение для дела и на ком лежит обязанность их доказывания, неправильный допрос свидетеля, необоснованное отклонение ходатайство, не истребование юридически значимых доказательств и т.д &mdash; это судебные ошибки или нет?</p><p><strong>"Ошибка" означает неправильность в действиях или мыслях</strong> <a href="#_ftn1" name="_ftnref1"><span>[1]</span></a>.</p><p>Судья, разрешая дело, действует от имени суда (ч. 2 ст. 7 ГПК РФ, ч. 5 ст. 17 АПК РФ) его ошибка - судебная.</p><p>До тех пор, пока идет судебное разбирательство и процесс судебного познания, говорить о судебных ошибках рано.</p><p>&laquo;О судебной ошибке можно говорить применительно к состоявшемуся судебному акту, разрешающему дело по существу, когда наличие ошибки признано в соответствующем процессуальном акте уполномоченной судебной инстанцией. До этого момента, по мнению автора, судебная ошибка имеет место фактически и лишь после официального признания проявляется юридически&raquo; <a href="#_ftn1" name="_ftnref1"><span>[2]</span></a>.</p><p>Именно судебный акт выступает средством достижения целей судебной деятельности, так как &laquo;&hellip;.. осуществление правосудия связано прежде всего с разрешением соответствующих дел. Разрешение же судом дел &hellip; выражается в таких актах ...&raquo; <a href="#_ftn1" name="_ftnref1"><span>[3]</span></a></p><p>Таким образом, судебная ошибка есть там, где не достигнуты цели судебной деятельности.</p><p><br /><strong>Вопрос 2:</strong> <br />если закон не устанавливает юридическую ответственность за судебную ошибку, то имеется ли надобность связывать их с виной судей?</p><p>Здесь мы сталкиваемся с проблемой получения объективных доказательств, что судья предвидел и мог предвидеть ошибочность своих действий и их последствия.</p><p>Но в голову то к судье никак не попасть! &laquo;В связи с изложенным полагаем, что подход к пониманию судебной ошибки через осмысление зависимости ее от вины судьи - теоретически и практически несостоятелен&raquo; <a href="#_ftn1" name="_ftnref1"><span>[4]</span></a></p><p><strong>Мое предложение:</strong><br />Я предлагаю использовать статистику о количестве ошибочных судебных актах, как доказательство о том, что конкретный судья не соответствует должности.</p><p>Этот сайт собирает такую статистику.</p><p>&laquo;Современный судья просто обязан быть профессионалом, неукоснительно соблюдать закон, быть примером личной порядочности и независимости&raquo; <a href="#_ftn1" name="_ftnref1"><sup>[5]</sup></a>.</p><p>Полагаю, что будет правомерным считать, что судьи, у которых число ошибочных решений статистически минимально &ndash; относятся к тем, кто не мог предвидеть ошибочность своих действий.</p><p>И, напротив, судьи, у которых число ошибочных решений выходит за пределы статистического минимума &ndash; относятся к тем, кто мог предвидеть ошибочность своих действий и их последствия, а потому &ndash; подлежат немедленному увольнению по несоответствию судейской должности.</p><p>Предлагаю всем заинтересованным лицам прислать/закачать ошибочные судебные акты.</p><p>Это создаст возможность получить цифровое значение статистического минимума судебных ошибочных решений, после достижения которого &ndash; КАЖДЫЙ вправе требовать немедленного увольнения конкретного судьи по несоответствию судейской должности, а власти &ndash; обязаны принимать меры.</p><p>Спасибо.<br />С Уважением,<br />Сергей Марюшин.<hr></p><p><a href="#_ftnref1" name="_ftn1">[1]</a> См.: Ожегов С.И., Шведова Н.Ю. Толковый словарь русского языка. М., 1993. С. 501.</p><p><a href="#_ftnref1" name="_ftn1">[2]</a> Красильников Б.В. Судебная ошибка по гражданскому делу как следствие несовершенства материального и процессуального законодательства: Дис... канд. юрид. наук. М., 2002.</p><p><a href="#_ftnref1" name="_ftn1">[3]</a> Постановление Конституционного Суда РФ от 25 января 2001 г. N 1-П по делу о проверке конституционности положения пункта 2 статьи 1070 Гражданского кодекса Российской Федерации в связи с жалобами граждан И.В. Богданова, А.Б. Зернова, С.И. Кальянова и Н.В. Труханова//Российская газета. 2001. 13 февр. <a href="http://doc.ksrf.ru/decision/KSRFDecision30415.pdf">http://doc.ksrf.ru/decision/KSRFDecision30415.pdf</a></p><p><a href="#_ftnref1" name="_ftn1"><span>[4]</span></a> См. Терехова Л.А. Система пересмотра судебных актов в механизме судебной защиты. - Волтерс Клувер, 2007 г, - <a href="https://studfile.net/preview/429176/">https://studfile.net/preview/429176/</a></p><p><a href="#_ftnref1" name="_ftn1">[5]</a> Президент выступил на&nbsp;торжественном собрании, посвящённом 95-летию Верховного Суда, 23 января 2018 года, 14:00&nbsp; Москва, - <a href="http://kremlin.ru/events/president/news/56688#sel=27:1:Djh,27:15:fah">http://kremlin.ru/events/president/news/56688#sel=27:1:Djh,27:15:fah</a></p>',

  uploadForm: 'фотма для загрузки неправильног решения',

  contacts: 'контакты',

  donateForm: 'donateForm',
};
